{
  "1+1": 33447,
  "1.5": 34814,
  "10": 32278,
  "100": 33367,
  "100%": 33760,
  "1000": 32488,
  "10000": 34564,
  "100000": 34384,
  "100g": 34144,
  "100ml": 33679,
  "100매": 33509,
  "100억": 32067,
  "100일": 32633,
  "100포": 32249,
  "10kg": 33621,
  "10개": 32238,
  "10만원": 34628,
  "10인용": 32318,
  "11": 33771,
  "12": 33744,
  "120": 33370,
  "1200": 33350,
  "12v": 33623,
  "12개": 33032,
  "12개월": 33281,
  "13": 33382,
  "14": 33783,
  "14k": 32971,
  "15": 32839,
  "150": 32062,
  "150g": 32261,
  "15kg": 34425,
  "16": 34407,
  "16인치": 32612,
  "17": 33935,
  "17종": 34236,
  "18": 33244,
  "18k": 34154,
  "19": 34706,
  "190ml": 32921,
  "1kg": 32636,
  "1l": 32710,
  "1구": 33676,
  "1단계": 33187,
  "1등급": 33388,
  "1만원": 34047,
  "1박2일": 32577,
  "1인": 32843,
  "1인용": 34235,
  "1호": 32105,
  "1회용": 32763,
  "2.0": 32099,
  "20": 33566,
  "200": 33267,
  "2000": 32915,
  "20000": 34845,
  "200g": 33792,
  "200ml": 33544,
  "2025": 32040,
  "2026": 33010,
  "20kg": 34188,
  "20개": 34082,
  "20대": 32495,
  "20인치": 32146,
  "210": 33064,
  "210g": 32087,
  "235": 33100,
  "24": 32707,
  "245": 32446,
  "24k": 33654,
  "24개": 33552,
  "24인치": 32437,
  "25": 34629,
  "250": 32526,
  "25년": 32324,
  "27": 34782,
  "28": 33659,
  "2in1": 34864,
  "2kg": 33829,
  "2l": 34663,
  "2p": 33298,
  "2개": 33151,
  "2개월분": 32653,
  "2구": 34173,
  "2단": 33227,
  "2단계": 32412,
  "2리터": 32809,
  "2만원": 32024,
  "2박3일": 34202,
  "2박스": 34783,
  "2세대": 32986,
  "2인": 33119,
  "2인용": 34716,
  "2잔": 33978,
  "2종": 32998,
  "2호": 34224,
  "30": 32402,
  "300": 32566,
  "3000": 32975,
  "30000": 34240,
  "300g": 33329,
  "304": 33296,
  "30m": 33526,
  "30ml": 34093,
  "30롤": 33909,
  "30포": 32677,
  "32인치": 32129,
  "330": 34005,
  "350": 34452,
  "360": 32353,
  "365": 34138,
  "3ce": 33499,
  "3d": 34127,
  "3in1": 32512,
  "3kg": 33044,
  "3m": 33222,
  "3개": 32102,
  "3개월": 33890,
  "3개월분": 34722,
  "3겹": 33393,
  "3구": 33517,
  "3단": 34728,
  "3만원": 34745,
  "3박4일": 34116,
  "3부": 32298,
  "3세대": 32447,
  "3인용": 32395,
  "3종": 33503,
  "3종세트": 32888,
  "40": 33736,
  "400": 33706,
  "400g": 34882,
  "40수": 32371,
  "45": 34951,
  "48": 33081,
  "4kg": 32631,
  "4개": 34558,
  "4구": 34612,
  "4단": 32130,
  "4세대": 33254,
  "4인": 34398,
  "4인용": 32895,
  "4종": 34953,
  "50": 32901,
  "500": 33486,
  "5000": 34639,
  "50000": 32095,
  "500g": 33835,
  "500ml": 32569,
  "50ml": 32417,
  "50대": 33668,
  "55": 33947,
  "5kg": 33003,
  "5단": 33060,
  "5만원": 34075,
  "5만원권": 33713,
  "5부": 32396,
  "5종": 32550,
  "5천원": 34793,
  "60": 33845,
  "600": 34124,
  "600g": 34788,
  "60계치킨": 34589,
  "65인치": 33233,
  "6개": 32208,
  "6개월": 33230,
  "6개월분": 32021,
  "6년근": 32209,
  "6인용": 32331,
  "6종": 34606,
  "7부": 34881,
  "80": 34460,
  "800": 34692,
  "80g": 33135,
  "90": 32258,
  "900": 33148,
  "925": 32618,
  "a4": 34278,
  "ahc": 33857,
  "bbq": 33121,
  "bhc": 34500,
  "bldc": 34646,
  "bmw": 32738,
  "byc": 32856,
  "cctv": 33539,
  "cgv": 32160,
  "cj": 32344,
  "c타입": 34196,
  "diy": 34178,
  "eva": 32107,
  "f1": 33974,
  "gnm": 33120,
  "gs25": 33687,
  "hdmi": 33740,
  "issac": 33406,
  "jbl": 32595,
  "jmw": 33390,
  "k2": 34408,
  "kbo": 33488,
  "kf94": 33827,
  "la갈비": 33461,
  "lg전자": 34110,
  "mbp": 34726,
  "mlb": 32590,
  "msm": 32733,
  "mtb": 33457,
  "nct": 34226,
  "nfc": 33741,
  "nmn": 34739,
  "pvc": 32575,
  "pxg": 32279,
  "s22": 33504,
  "s23": 34595,
  "s24": 34135,
  "s25": 32322,
  "ssd": 32602,
  "t1": 32089,
  "twg": 33193,
  "가구": 34835,
  "가나디": 32433,
  "가나슈": 33828,
  "가드": 32532,
  "가디건": 33035,
  "가루": 32388,
  "가르시니아": 32556,
  "가리개": 34710,
  "가림막": 34106,
  "가마솥": 32709,
  "가발": 33292,
  "가방": 33738,
  "가벼운": 34576,
  "가스": 33686,
  "가스렌지": 33196,
  "가습기": 34121,
  "가운": 32900,
  "가위": 33866,
  "가을": 33856,
  "가정용": 34944,
  "가죽": 32829,
  "각인": 32001,
  "각티슈": 34823,
  "간건강": 34119,
  "간식": 32334,
  "간이": 33268,
  "간장": 34105,
  "간절기": 34511,
  "갈비": 34414,
  "갈비탕": 32700,
  "갈치": 34842,
  "감귤": 34476,
  "감기": 34840,
  "감성": 34760,
  "감자": 34170,
  "감자탕": 32508,
  "강력": 34088,
  "강릉": 33518,
  "강아지": 32630,
  "강원도": 33825,
  "강화유리": 33337,
  "개별포장": 32128,
  "갤러리아": 33707,
  "갤럭시": 34172,
  "갤럭시워치": 34187,
  "갤럭시탭": 33470,
  "거름망": 32248,
  "거리측정기": 32583,
  "거북이": 32638,
  "거실": 32720,
  "거실등": 34349,
  "거실장": 34627,
  "거울": 34587,
  "거치대": 34787,
  "건강": 33478,
  "건강식품": 33427,
  "건담": 33206,
  "건전지": 33313,
  "건조": 32048,
  "건조기": 32263,
  "건조대": 34007,
  "걸이": 32347,
  "검은콩": 33900,
  "검정": 32682,
  "게스": 32785,
  "게이밍": 34597,
  "게임": 33575,
  "겔럭시": 34960,
  "겨울": 34056,
  "견과": 34103,
  "견과류": 32934,
  "결혼": 33692,
  "결혼식": 34358,
  "겸용": 33479,
  "경량": 32782,
  "경량패딩": 33257,
  "경복궁": 34623,
  "경주": 34924,
  "경첩": 32715,
  "경추베개": 32798,
  "계단": 32801,
  "계란": 34311,
  "계양": 34357,
  "고구마": 34617,
  "고글": 34023,
  "고급": 34685,
  "고기": 33231,
  "고농축": 33109,
  "고단백": 34665,
  "고당도": 34295,
  "고데기": 34059,
  "고등어": 34069,
  "고디바": 33678,
  "고려은단": 34281,
  "고리": 34866,
  "고무": 32914,
  "고무장갑": 33639,
  "고무줄": 32660,
  "고속": 34618,
  "고속충전": 34810,
  "고압": 33362,
  "고양이": 32384,
  "고어텍스": 32179,
  "고정": 32887,
  "고체": 32260,
  "고체향수": 32326,
  "고추": 34474,
  "고추가루": 34417,
  "고추바사삭": 33483,
  "고추장": 33157,
  "고춧가루": 34396,
  "고함량": 33091,
  "골덴": 34802,
  "골드": 34291,
  "골드바": 33813,
  "골드키위": 34155,
  "골지": 32304,
  "골프": 33145,
  "골프공": 32414,
  "골프모자": 33391,
  "골프바지": 34635,
  "골프백": 32833,
  "골프웨어": 33450,
  "골프장갑": 34737,
  "골프채": 33125,
  "골프화": 34368,
  "곰돌이": 33934,
  "곰팡이": 32997,
  "곱창김": 34126,
  "공구": 32983,
  "공기": 33932,
  "공기계": 32999,
  "공기청정기": 32909,
  "공룡": 34035,
  "공식": 34097,
  "공식몰": 34818,
  "공식스토어": 33625,
  "공주": 33724,
  "공차": 33719,
  "곶감": 34123,
  "과일": 32044,
  "과자": 33993,
  "과탄산소다": 33407,
  "관리기": 33376,
  "관절": 33314,
  "관절영양제": 32443,
  "괄사": 32064,
  "광동": 32783,
  "교보문고": 33887,
  "교재": 34319,
  "교체": 33780,
  "교촌": 33917,
  "교촌치킨": 32372,
  "교환권": 33998,
  "구강": 34420,
  "구글": 32084,
  "구두": 33445,
  "구름": 34704,
  "구명조끼": 33101,
  "구미": 34573,
  "구스": 33859,
  "구스다운": 32916,
  "구운": 33571,
  "구이": 34565,
  "구이용": 34378,
  "구찌": 33922,
  "국내": 33455,
  "국내산": 32746,
  "국산": 33195,
  "국산콩": 33633,
  "굽네": 33377,
  "굽네치킨": 33527,
  "굿즈": 34865,
  "궁중팬": 33495,
  "귀걸이": 32441,
  "귀마개": 33213,
  "귀멸의": 34112,
  "귀여운": 32825,
  "규격": 32637,
  "규조토": 34475,
  "그라인더": 33261,
  "그란데": 34495,
  "그랑핸드": 34340,
  "그래놀라": 32794,
  "그랜드": 32716,
  "그랜저": 32150,
  "그램": 32043,
  "그레이": 34936,
  "그로밋": 33580,
  "그릇": 33318,
  "그리용": 34720,
  "그릭": 33000,
  "그릭요거트": 32486,
  "그린": 34482,
  "그린비아": 34879,
  "그린티": 33967,
  "그릴": 34184,
  "그림": 33323,
  "그립": 32033,
  "그립톡": 34465,
  "극세사": 33801,
  "근육": 32704,
  "글라스": 34223,
  "글라스락": 34910,
  "글러브": 33012,
  "글레이즈드": 34686,
  "글로스": 33722,
  "글로우": 32481,
  "글루코사민": 32739,
  "글루타치온": 33696,
  "금액권": 34602,
  "기계": 34831,
  "기구": 33458,
  "기내용": 34072,
  "기능성": 34325,
  "기름": 34926,
  "기모": 33821,
  "기모바지": 32348,
  "기미": 34147,
  "기아": 33723,
  "기저귀": 33893,
  "기초": 32114,
  "기타": 34820,
  "기프트": 32858,
  "기프트카드": 34321,
  "기프티콘": 34935,
  "긴팔": 32018,
  "긴팔티": 32418,
  "김소형": 32967,
  "김치": 32723,
  "김치냉장고": 33562,
  "김치통": 32068,
  "까르띠에": 32925,
  "까사미아": 34656,
  "깔창": 32948,
  "깨끗한나라": 33316,
  "꽃게": 33339,
  "꽃다발": 32394,
  "꽈배기": 34089,
  "꾸미기": 32970,
  "꿀고구마": 32166,
  "끌로에": 32873,
  "나는": 32766,
  "나렌람": 32767,
  "나무": 33888,
  "나비": 33567,
  "나스": 33482,
  "나시": 33680,
  "나이키": 33454,
  "나이프": 34525,
  "나일론": 32200,
  "낚시": 32756,
  "낚시대": 33099,
  "낚싯대": 32092,
  "난로": 34506,
  "남녀공용": 32355,
  "남방": 34747,
  "남성": 32932,
  "남성용": 34651,
  "남성향수": 33204,
  "남아": 34157,
  "남자": 32922,
  "남해": 34322,
  "내복": 34141,
  "내셔널": 33751,
  "내의": 32654,
  "냄비": 32255,
  "냄비세트": 32140,
  "냄새": 34853,
  "냉각": 34195,
  "냉감": 32514,
  "냉감패드": 33297,
  "냉난방기": 34850,
  "냉동": 33159,
  "냉동고": 34439,
  "냉압착": 33115,
  "냉장고": 32217,
  "널담": 32769,
  "네스카페": 34966,
  "네스프레소": 34010,
  "네오플램": 32165,
  "네이처": 32380,
  "네일": 32085,
  "네잎클로버": 34428,
  "네파": 34552,
  "넥워머": 34308,
  "넥타이": 33649,
  "노랑통닭": 32586,
  "노래방": 34839,
  "노브랜드": 33595,
  "노스페이스": 34940,
  "노와이어": 34004,
  "노인": 32006,
  "노즐": 34913,
  "노트": 32663,
  "노트북": 34923,
  "노티드": 32106,
  "녹용": 34749,
  "녹차": 33188,
  "논슬립": 33332,
  "논픽션": 32761,
  "농담곰": 33212,
  "농심": 33791,
  "농약": 34807,
  "농업용": 33721,
  "농협": 33876,
  "농협안심한우": 33058,
  "누드": 32369,
  "누룽지": 32938,
  "누빔": 32358,
  "눈건강": 32354,
  "눈썹": 33270,
  "뉴발": 33345,
  "뉴발란스": 34718,
  "뉴에라": 32846,
  "뉴욕": 32363,
  "뉴질랜드": 32649,
  "뉴케어": 32718,
  "뉴트리디데이": 32790,
  "뉴트리원": 34062,
  "뉴트리코어": 33383,
  "느벳렌": 33278,
  "니콘": 32917,
  "니트": 33113,
  "닌자": 34594,
  "닌텐도": 33955,
  "다낭": 34946,
  "다니엘트루스": 32184,
  "다리": 34816,
  "다리미": 34000,
  "다마고치": 34666,
  "다용도": 32815,
  "다우니": 33782,
  "다운": 33646,
  "다이나핏": 33824,
  "다이노탱": 33728,
  "다이소": 33365,
  "다이슨": 34550,
  "다이아": 33958,
  "다이아몬드": 32918,
  "다이어리": 32555,
  "다이어트": 32182,
  "다이얼": 33508,
  "다이와": 32696,
  "다진마늘": 33051,
  "다크": 32034,
  "닥스": 34731,
  "닥터": 32104,
  "닥터린": 34212,
  "닥터지": 34566,
  "단독": 33423,
  "단백질": 32737,
  "단백질쉐이크": 33485,
  "단열재": 34569,
  "단호박": 33506,
  "단화": 32894,
  "달력": 34582,
  "달바": 33139,
  "닭가슴살": 32713,
  "닭갈비": 32275,
  "닭다리": 32854,
  "담곰이": 32455,
  "담요": 32004,
  "답례품": 34776,
  "당근": 33963,
  "당일": 32692,
  "당일배송": 32337,
  "대구": 34201,
  "대나무": 33804,
  "대리석": 34886,
  "대림": 33877,
  "대림바스": 32244,
  "대마도": 34579,
  "대마종자유": 33826,
  "대만": 34622,
  "대문": 33500,
  "대여": 33980,
  "대왕": 34063,
  "대용량": 34900,
  "대웅제약": 32139,
  "대전": 34548,
  "대형": 34346,
  "더벤티": 33031,
  "더블": 33439,
  "더블하트": 32053,
  "더페이스샵": 33095,
  "던킨": 34362,
  "덧신": 34694,
  "덮개": 33764,
  "데님": 32154,
  "데상트": 33946,
  "데스크": 32282,
  "데이지크": 32144,
  "데일리": 32246,
  "데코": 33269,
  "덴마크": 34122,
  "덴프스": 33164,
  "도구": 34799,
  "도넛": 32712,
  "도루코": 33290,
  "도마": 34050,
  "도미노피자": 33190,
  "도브": 34767,
  "도시락": 32559,
  "도시락통": 32981,
  "도씨": 33904,
  "도어": 33781,
  "도어락": 33737,
  "도자기": 32808,
  "도장": 34125,
  "도트": 33587,
  "독일": 33433,
  "독채": 33708,
  "돈까스": 32453,
  "돈시몬": 33205,
  "돌반지": 34843,
  "돌선물": 33128,
  "돌체구스토": 33410,
  "동국제약": 34712,
  "동물": 34904,
  "동서가구": 34490,
  "동원": 32510,
  "동원참치": 33464,
  "돼지": 34675,
  "돼지고기": 34489,
  "된장": 32330,
  "두꺼운": 33894,
  "두뇌엔": 34118,
  "두루마리": 34487,
  "두바이": 32522,
  "두산": 33400,
  "두유": 34360,
  "두피": 32224,
  "듀얼": 33085,
  "듀오": 34507,
  "드라이": 33576,
  "드라이기": 34872,
  "드라이버": 33665,
  "드럼": 33143,
  "드럼세탁기": 34332,
  "드레스": 34207,
  "드로즈": 32897,
  "드릴": 33259,
  "드립백": 33097,
  "들기름": 33514,
  "등받이": 32645,
  "등산": 33551,
  "등산바지": 32530,
  "등산복": 34015,
  "등산용": 34833,
  "등산화": 34858,
  "디바이스": 34446,
  "디스커버리": 33228,
  "디스크": 33224,
  "디스펜서": 33200,
  "디올": 32879,
  "디월트": 32429,
  "디자인": 32717,
  "디저트": 34271,
  "디즈니": 33674,
  "디지털": 34095,
  "디카페인": 32806,
  "디펜드": 33217,
  "디퓨저": 33118,
  "디퓨져": 34717,
  "딥디크": 32419,
  "딥티크": 34433,
  "따뜻한": 33093,
  "딸기": 34734,
  "딸기라떼": 34168,
  "땅콩": 33336,
  "땅콩버터": 34746,
  "떠먹는": 33502,
  "떡갈비": 34192,
  "떡볶이": 34190,
  "뚜껑": 32797,
  "뚜레쥬르": 33176,
  "뚜왈렛": 33563,
  "라네즈": 32678,
  "라디오": 34297,
  "라떼": 34166,
  "라면": 32714,
  "라미": 32931,
  "라벤더": 32965,
  "라벨": 34081,
  "라부부": 34406,
  "라운드": 34941,
  "라운드넥": 34239,
  "라이너": 32706,
  "라이더": 32878,
  "라이언": 34898,
  "라이즈": 32558,
  "라이터": 32907,
  "라이트": 34250,
  "라이프": 33800,
  "라인": 33557,
  "라임": 34765,
  "라켓": 33426,
  "라코스테": 32145,
  "라탄": 32868,
  "라텍스": 32425,
  "락앤락": 32964,
  "락토핏": 33114,
  "락포트": 33333,
  "란달작": 33026,
  "란레른": 33739,
  "랄프": 33467,
  "랄프로렌": 33007,
  "랍코저": 34605,
  "랑방": 32274,
  "랑콤": 34210,
  "래쉬가드": 34227,
  "랜덤": 32928,
  "랜턴": 33852,
  "램프": 34838,
  "러그": 34169,
  "러닝": 32989,
  "러닝화": 34394,
  "러블리": 34008,
  "러쉬": 34911,
  "러움": 34689,
  "런닝": 33147,
  "런닝화": 33185,
  "레고": 33938,
  "레깅스": 33418,
  "레노마": 34592,
  "레노버": 32368,
  "레더": 32210,
  "레드": 33134,
  "레란번": 32977,
  "레몬": 32177,
  "레몬수": 33438,
  "레몬즙": 32449,
  "레이": 33908,
  "레이디": 32768,
  "레이스": 32188,
  "레이어드": 32136,
  "레이저": 33847,
  "레인보우": 34099,
  "레인부츠": 34162,
  "레일": 33878,
  "레터링": 33048,
  "레토": 34880,
  "레트로": 32245,
  "레티놀": 32202,
  "렉슨": 33305,
  "렌레린": 34780,
  "렌즈": 33554,
  "렌치": 34580,
  "렌탈": 33307,
  "로고": 32494,
  "로드": 32527,
  "로렌": 34031,
  "로르산": 33937,
  "로보락": 32551,
  "로봇": 34174,
  "로봇청소기": 32059,
  "로브": 34815,
  "로션": 33220,
  "로쉐": 34948,
  "로아앤제인": 32902,
  "로얄": 33850,
  "로얄캐닌": 33152,
  "로우": 34819,
  "로이드": 33716,
  "로이체": 33349,
  "로즈": 33653,
  "로지텍": 33414,
  "로퍼": 33928,
  "록시땅": 34930,
  "롤러": 34020,
  "롤온": 34967,
  "롤케이크": 32933,
  "롬앤": 34409,
  "롯데": 33977,
  "롯데리아": 33555,
  "롯데모바일상품권": 33487,
  "롯데백화점": 32966,
  "롯데시네마": 33871,
  "롱샴": 33912,
  "롱스커트": 32426,
  "롱코트": 34510,
  "롱패딩": 32393,
  "루메나": 32049,
  "루오딘": 32936,
  "루이까또즈": 32242,
  "루이비통": 33041,
  "루쥬": 32031,
  "루즈": 33399,
  "루즈핏": 33699,
  "루테인": 33309,
  "루피": 33972,
  "룸스프레이": 34854,
  "르까프": 32265,
  "르꼬끄": 34115,
  "르라보": 32471,
  "르무통": 32629,
  "르크루제": 32485,
  "르픈다": 32329,
  "리락쿠마": 32489,
  "리모컨": 32370,
  "리바이스": 34748,
  "리바트": 34029,
  "리복": 32681,
  "리본": 34333,
  "리빙박스": 34180,
  "리스트": 34253,
  "리얼": 33510,
  "리조트": 34167,
  "리퀴드": 33966,
  "리클라이너": 33710,
  "리퍼": 34614,
  "리퍼폰": 33018,
  "리페어": 34149,
  "리포좀": 32978,
  "리프트": 32924,
  "리프팅": 32749,
  "리필": 32240,
  "린나이": 33175,
  "린넨": 34859,
  "릴리바이레드": 32266,
  "립밤": 33702,
  "립스틱": 34435,
  "링티": 33038,
  "마그네슘": 33080,
  "마그네틱": 32726,
  "마끼다": 32627,
  "마늘": 34386,
  "마더케이": 34306,
  "마데카": 34660,
  "마땡킴": 34294,
  "마뗑킴": 32991,
  "마라톤": 34581,
  "마루": 34890,
  "마루는강쥐": 32988,
  "마르디": 33602,
  "마리떼": 33626,
  "마미케어": 32930,
  "마블": 33564,
  "마사지": 34529,
  "마사지기": 33441,
  "마스카라": 34641,
  "마스크": 34633,
  "마스크팩": 33496,
  "마스터": 34634,
  "마시는": 34265,
  "마우스": 32408,
  "마우스패드": 33126,
  "마이": 34697,
  "마이멜로디": 32219,
  "마이쮸": 32857,
  "마이크": 32022,
  "마이크로": 32708,
  "마인크래프트": 32387,
  "마일드": 32229,
  "마제스티": 34721,
  "마카다미아": 34813,
  "마카롱": 32406,
  "마크": 34789,
  "막걸리": 32037,
  "만나": 34104,
  "만년필": 34434,
  "만능": 33104,
  "만두": 33062,
  "만들기": 32403,
  "만원": 32366,
  "만화책": 34942,
  "말랑이": 32969,
  "말본": 32286,
  "말차": 34140,
  "맘스터치": 32898,
  "맛있는": 34817,
  "망고": 33995,
  "망곰": 32076,
  "망사": 33258,
  "매실": 34743,
  "매운": 32009,
  "매일": 32844,
  "매직": 33047,
  "매트": 33076,
  "매트리스": 33422,
  "맥도날드": 33812,
  "맥세이프": 33462,
  "맥스": 32599,
  "맥심": 33469,
  "맥주": 33295,
  "맥주잔": 33559,
  "맥주효모": 33533,
  "맨투맨": 33371,
  "맹구": 33941,
  "머그": 32157,
  "머그컵": 34290,
  "머렐": 33913,
  "머리": 32920,
  "머리끈": 33163,
  "머리띠": 32774,
  "머리핀": 33641,
  "머신": 32262,
  "머플러": 32207,
  "먹는": 34086,
  "먼작귀": 33386,
  "멀티": 33638,
  "멀티비타민": 33497,
  "멀티탭": 32863,
  "메가": 33644,
  "메가mgc커피": 33335,
  "메가도스": 33598,
  "메가박스": 34449,
  "메가커피": 33750,
  "메디큐브": 32810,
  "메디힐": 34367,
  "메리제인": 33906,
  "메모리": 32268,
  "메모리폼": 33697,
  "메쉬": 34604,
  "메이커": 33363,
  "메이크업": 34477,
  "메종": 34521,
  "메종마르지엘라": 32288,
  "메탈": 33146,
  "메트로시티": 34109,
  "멜라토닌": 33241,
  "멜론": 33853,
  "면도기": 33952,
  "면바지": 32980,
  "면역력": 34557,
  "멸균우유": 34878,
  "멸치": 32812,
  "명태": 34248,
  "명퉤": 32058,
  "명품": 32943,
  "모기": 33841,
  "모기장": 33806,
  "모나리자": 34526,
  "모나미": 33434,
  "모나코올리브": 33066,
  "모니터": 32082,
  "모닝": 34590,
  "모달": 32518,
  "모던": 33803,
  "모던하우스": 34808,
  "모듈": 32397,
  "모래": 34347,
  "모바일": 34873,
  "모음": 33218,
  "모이스처": 33087,
  "모자": 32497,
  "모종": 33442,
  "모찌": 32623,
  "모카골드": 34851,
  "모터": 34852,
  "모형": 32055,
  "목걸이": 34262,
  "목도리": 33759,
  "목베개": 32178,
  "목욕": 32216,
  "목우촌": 34198,
  "목재": 34292,
  "목쿠션": 34091,
  "몬스터": 32378,
  "몰딩": 33727,
  "몰리멜리": 33315,
  "못난이": 32168,
  "몽베스트": 32231,
  "몽벨": 34051,
  "몽블랑": 32679,
  "묘목": 32451,
  "무가당": 34158,
  "무드": 34949,
  "무드등": 34472,
  "무라벨": 33001,
  "무릎": 32702,
  "무릎보호대": 32297,
  "무선": 32398,
  "무선청소기": 34794,
  "무선충전기": 33136,
  "무설탕": 32328,
  "무소음": 32732,
  "무쇠": 33875,
  "무스탕": 33273,
  "무신사": 34724,
  "무아스": 33884,
  "무지": 33201,
  "무타공": 33034,
  "무항생제": 34307,
  "무화과": 34019,
  "묵은지": 33294,
  "문구": 34161,
  "문어": 32131,
  "문화상품권": 32072,
  "물걸레": 32478,
  "물고기": 32086,
  "물놀이": 33907,
  "물병": 33611,
  "물탱크": 32646,
  "물통": 33572,
  "물티슈": 34410,
  "뮤지컬": 34134,
  "미국": 33459,
  "미국산": 32777,
  "미국직수입": 33553,
  "미끄럼": 32650,
  "미끄럼방지": 34044,
  "미네랄": 34080,
  "미니": 34467,
  "미니백": 33956,
  "미니어처": 34792,
  "미라클": 32100,
  "미러": 32424,
  "미샤": 32333,
  "미숫가루": 32996,
  "미스트": 32568,
  "미우": 34478,
  "미쟝센": 32296,
  "미즈노": 33799,
  "미피": 33743,
  "믹서기": 33971,
  "믹스": 34479,
  "민릿느": 33573,
  "민소매": 32719,
  "민트": 33366,
  "밀대": 34314,
  "밀레": 32528,
  "밀리터리": 32536,
  "밀워키": 34049,
  "밀크": 33381,
  "밀크씨슬": 32515,
  "밀크티": 32752,
  "밀키트": 34450,
  "밀폐용기": 32340,
  "밍크": 33397,
  "밍크뮤": 34927,
  "바겐슈타이거": 34669,
  "바구니": 33494,
  "바나나": 32377,
  "바나나우유": 33700,
  "바나프레소": 33090,
  "바닐라": 33165,
  "바닐라라떼": 33156,
  "바닐라코": 34463,
  "바다": 34255,
  "바닥": 32573,
  "바디": 33628,
  "바디로션": 32949,
  "바디미스트": 33251,
  "바디수트": 33378,
  "바디오일": 34599,
  "바디워시": 34961,
  "바디크림": 32233,
  "바디필로우": 34719,
  "바라클라바": 34323,
  "바람막이": 33022,
  "바리스타": 32818,
  "바베큐": 33463,
  "바비브라운": 34309,
  "바세린": 33640,
  "바이레도": 33387,
  "바이오": 32848,
  "바이크": 33189,
  "바이탈": 34183,
  "바지": 32665,
  "바퀴": 34234,
  "박스": 33169,
  "박카스": 34146,
  "반건조": 32758,
  "반려견": 33529,
  "반려동물": 34905,
  "반바지": 33124,
  "반반": 34945,
  "반스": 33530,
  "반지": 33389,
  "반지갑": 33223,
  "반팔": 32487,
  "반팔티": 33110,
  "반팔티셔츠": 34215,
  "받침대": 33053,
  "발가락": 32010,
  "발렌시아가": 34962,
  "발렌티노": 32892,
  "발리": 32014,
  "발매트": 34231,
  "발목": 32090,
  "발사믹": 34385,
  "발전기": 32784,
  "발판": 32225,
  "밤부베베": 32271,
  "밥솥": 33685,
  "방문": 34928,
  "방석": 32341,
  "방수": 32751,
  "방지": 32628,
  "방충망": 33061,
  "방한": 34028,
  "방한화": 32593,
  "방향제": 34636,
  "배게": 34775,
  "배관": 34727,
  "배낭": 32173,
  "배달": 33839,
  "배달의민족": 32748,
  "배드민턴": 33541,
  "배라": 32805,
  "배민": 33037,
  "배민상품권": 33116,
  "배색": 32866,
  "배수구": 34053,
  "배스킨라빈스": 32235,
  "배추": 34955,
  "배추김치": 33643,
  "배터리": 33627,
  "백설": 34263,
  "백일": 34715,
  "백일선물": 33583,
  "백팩": 34203,
  "백화점": 32651,
  "밴드": 34066,
  "밴딩": 33677,
  "밸런스": 34411,
  "밸브": 33636,
  "버거킹": 34317,
  "버너": 33837,
  "버버리": 32862,
  "버블": 33015,
  "버즈": 32883,
  "버츄오": 32842,
  "버치": 32625,
  "버킷백": 33271,
  "버킷햇": 33140,
  "버터": 32557,
  "버티컬": 32192,
  "버팔로": 33432,
  "번호판": 34032,
  "범퍼": 33787,
  "벙거지": 32838,
  "베개": 33831,
  "베개커버": 34267,
  "베네통": 33910,
  "베라": 32643,
  "베란다": 32594,
  "베르사체": 32060,
  "베베드피노": 34129,
  "베베숲": 34370,
  "베스킨": 32770,
  "베스킨라빈스": 33661,
  "베스트": 33808,
  "베어": 32640,
  "베이글": 32456,
  "베이비": 34101,
  "베이스": 32484,
  "베이지": 32893,
  "베이직": 33615,
  "베이킹소다": 32126,
  "베지밀": 32470,
  "베트남": 34862,
  "벤츠": 32580,
  "벤투스": 33288,
  "벨기에": 34611,
  "벨벳": 32816,
  "벨트": 34885,
  "벽걸이": 32802,
  "벽시계": 32610,
  "벽지": 34683,
  "변기": 32614,
  "보관": 33161,
  "보관함": 34221,
  "보냉": 32226,
  "보냉백": 32465,
  "보드": 33705,
  "보드게임": 33981,
  "보랄": 33683,
  "보리차": 33408,
  "보쉬": 32792,
  "보스": 32799,
  "보스턴백": 32571,
  "보아": 32290,
  "보온": 33818,
  "보온병": 33280,
  "보우짱": 33862,
  "보일러": 32869,
  "보조": 33597,
  "보조배터리": 33073,
  "보테가": 34664,
  "보틀": 33129,
  "보호": 33105,
  "보호대": 34057,
  "보호필름": 32247,
  "복숭아": 34672,
  "복합기": 32959,
  "볶은": 32819,
  "볶음밥": 32039,
  "본드": 33788,
  "본죽": 33865,
  "볼륨": 32125,
  "볼빅": 32450,
  "볼캡": 33881,
  "볼트": 33600,
  "볼펜": 32203,
  "봄날엔": 34577,
  "봉투": 32960,
  "부드러운": 32725,
  "부모님": 34703,
  "부모님선물": 33965,
  "부산": 32232,
  "부산출발": 34380,
  "부속": 33142,
  "부속품": 32036,
  "부스터": 33720,
  "부이": 33579,
  "부적": 32185,
  "부직포": 34938,
  "부츠": 32855,
  "부츠컷": 34003,
  "부품": 33747,
  "분리수거함": 32760,
  "분말": 32786,
  "분무기": 34585,
  "분쇄기": 33253,
  "불가리": 32529,
  "불고기": 33798,
  "불닭볶음면": 34404,
  "불리": 32299,
  "불스원": 32597,
  "불판": 34874,
  "붕어빵": 33171,
  "붙이는": 33770,
  "뷔페": 34759,
  "뷰티": 33088,
  "브라": 32335,
  "브라운": 34868,
  "브라켓": 33619,
  "브라탑": 33921,
  "브랜드": 33321,
  "브러쉬": 33183,
  "브레이크": 34958,
  "브리츠": 33920,
  "브이넥": 33666,
  "블라우스": 32642,
  "블라인드": 33039,
  "블라젯": 32984,
  "블랙": 32661,
  "블랙박스": 34277,
  "블랙야크": 32065,
  "블랭킷": 33675,
  "블러": 32795,
  "블러셔": 34363,
  "블러쉬": 34313,
  "블럭": 34243,
  "블렌더": 32759,
  "블루": 34740,
  "블루독": 34711,
  "블루독베이비": 33214,
  "블루밍": 32302,
  "블루베리": 32291,
  "블루보틀": 33703,
  "블루투스": 32078,
  "비건": 33757,
  "비너스": 34504,
  "비누": 32293,
  "비니": 32482,
  "비닐": 33684,
  "비닐하우스": 33693,
  "비데": 33969,
  "비료": 33302,
  "비비고": 33858,
  "비비안": 32814,
  "비비큐": 34729,
  "비스포크": 34578,
  "비에날씬": 32874,
  "비오템": 32017,
  "비오틴": 32582,
  "비욘드": 34761,
  "비즈": 33369,
  "비키니": 33480,
  "비타": 34733,
  "비타500": 32351,
  "비타리토": 33794,
  "비타민": 32454,
  "비타민b": 33356,
  "비타민c": 32364,
  "비타민d": 33361,
  "비타민d3": 32821,
  "비트": 34185,
  "빅사이즈": 32038,
  "빅토리아": 34821,
  "빈티지": 32020,
  "빈폴": 34018,
  "빌트인": 32360,
  "빕스": 32734,
  "빙그레": 34972,
  "빙수": 32592,
  "빨대": 32626,
  "빨래": 32379,
  "빵빵이": 32905,
  "빼빼로": 34809,
  "빼빼로데이": 34171,
  "빽다방": 32875,
  "뼈없는": 34544,
  "뽀글이": 34702,
  "뽀로로": 32908,
  "뿌링클": 32890,
  "쁘띠": 34373,
  "쁘빌리": 34796,
  "삐아": 34650,
  "사각": 32729,
  "사계절": 32947,
  "사과": 34515,
  "사다리": 34061,
  "사료": 34766,
  "사무실": 33132,
  "사무용": 32314,
  "사봉": 34714,
  "사쉐": 34077,
  "사이드": 34899,
  "사이즈": 32757,
  "사조": 32236,
  "사진": 32942,
  "사탕": 34758,
  "산과들에": 34165,
  "산리오": 33229,
  "산모": 34517,
  "산양유": 32538,
  "산업용": 32223,
  "산타마리아노벨라": 34498,
  "살균기": 33872,
  "살로몬": 33364,
  "살림백서": 33734,
  "삼각": 33451,
  "삼각대": 34883,
  "삼겹살": 32688,
  "삼계탕": 32066,
  "삼다수": 33883,
  "삼립": 32005,
  "삼성": 32159,
  "삼성전자": 32054,
  "삼육두유": 32098,
  "삼익가구": 33591,
  "삼천리": 34520,
  "상의": 33071,
  "상품권": 32003,
  "상하복": 33556,
  "상하세트": 33027,
  "새부리형": 32941,
  "새우": 33352,
  "새콤달콤": 33811,
  "색소폰": 34964,
  "샌드위치": 32601,
  "샌들": 33569,
  "샐러드": 32374,
  "생딸기": 34013,
  "생로랑": 32469,
  "생리대": 33930,
  "생선": 33238,
  "생수": 32787,
  "생유산균": 34560,
  "생일": 33999,
  "생일선물": 32604,
  "생크림": 32121,
  "생화": 32029,
  "샤넬": 32896,
  "샤오미": 33924,
  "샤워": 34896,
  "샤워기": 33286,
  "샤워젤": 33537,
  "샤인": 32172,
  "샤인머스켓": 33004,
  "샤프": 34454,
  "샤프트": 32899,
  "샴푸": 34244,
  "섀도우": 33033,
  "서랍": 33816,
  "서랍장": 34400,
  "서리태": 33301,
  "서울": 34058,
  "서울우유": 34312,
  "서큘레이터": 33543,
  "석류": 34836,
  "선글라스": 32119,
  "선물": 34539,
  "선물세트": 34302,
  "선물용": 34705,
  "선물하기": 34341,
  "선반": 32467,
  "선스틱": 32270,
  "선크림": 34012,
  "선풍기": 33690,
  "설빙": 34621,
  "설치": 34709,
  "설화수": 33660,
  "섬유유연제": 34535,
  "섬유향수": 32239,
  "성경": 34055,
  "성인": 32241,
  "성인용": 32444,
  "세계": 33691,
  "세라믹": 34877,
  "세럼": 34270,
  "세면대": 32445,
  "세븐": 34442,
  "세븐일레븐": 34355,
  "세이코": 34246,
  "세정제": 34260,
  "세제": 33524,
  "세척": 33016,
  "세척기": 34152,
  "세탁": 32674,
  "세탁기": 34150,
  "세탁세제": 34405,
  "세트": 34299,
  "센서": 34773,
  "센서등": 34929,
  "센소다인": 34275,
  "센슈얼": 32171,
  "센텔리안24": 33634,
  "센트룸": 32990,
  "센티카": 32490,
  "셀렉스": 33343,
  "셀린느": 32882,
  "셀프": 32045,
  "셋업": 32507,
  "셔츠": 33779,
  "소가죽": 32574,
  "소고기": 32148,
  "소금": 32699,
  "소니": 33584,
  "소다": 34791,
  "소독기": 32452,
  "소모품": 34522,
  "소변기": 32035,
  "소설": 34045,
  "소스": 33802,
  "소연골": 32687,
  "소주": 34111,
  "소주잔": 33984,
  "소켓": 32170,
  "소파": 33902,
  "소품": 32308,
  "소프트": 33194,
  "소형": 34354,
  "소화기": 33210,
  "속눈썹": 34432,
  "속옷": 33248,
  "속초": 33988,
  "손가락": 33072,
  "손난로": 33715,
  "손목": 33417,
  "손목시계": 32079,
  "손수건": 34797,
  "손잡이": 34445,
  "손질": 32728,
  "솔루션": 34921,
  "솔리드": 34593,
  "솜랑비": 33490,
  "송르둔": 34600,
  "송풍기": 33103,
  "쇼파": 32350,
  "쇼파패드": 32961,
  "쇼핑백": 32543,
  "숄더백": 34272,
  "숏패딩": 33102,
  "수건": 33471,
  "수경": 34335,
  "수공구": 34486,
  "수납": 32672,
  "수납장": 34219,
  "수납함": 33718,
  "수능": 32807,
  "수능선물": 33300,
  "수도": 32664,
  "수도꼭지": 34869,
  "수동": 34209,
  "수딩": 32280,
  "수리": 33868,
  "수면": 33570,
  "수면잠옷": 34601,
  "수면조끼": 34440,
  "수박": 34608,
  "수박주스": 32000,
  "수분": 34971,
  "수분크림": 32956,
  "수세미": 33756,
  "수영": 34160,
  "수영복": 32457,
  "수영장": 34186,
  "수입": 34372,
  "수저": 32108,
  "수저세트": 33594,
  "수전": 34397,
  "수제": 32047,
  "수프리모": 33531,
  "수플린": 32624,
  "숙박": 32191,
  "숙소": 33289,
  "숙취": 32689,
  "숙취해소제": 32127,
  "순금": 34957,
  "순면": 33926,
  "순살": 32407,
  "순수": 34016,
  "술잔": 34176,
  "쉐이크": 34632,
  "쉬즈미스": 34897,
  "쉬폰": 34030,
  "슈즈": 32427,
  "슈트": 33931,
  "슈퍼": 33182,
  "슈퍼싱글": 33237,
  "슈프림": 32652,
  "스노우": 34402,
  "스노우피크": 33577,
  "스누피": 32533,
  "스니커즈": 32181,
  "스릭슨": 33603,
  "스마일": 32659,
  "스마트": 33815,
  "스마트키": 32250,
  "스마트폰": 32272,
  "스몰": 33550,
  "스벅": 33520,
  "스와로브스키": 32269,
  "스웨이드": 34228,
  "스웨터": 32422,
  "스위스": 32475,
  "스위치": 34387,
  "스위치2": 33306,
  "스위트": 34377,
  "스초생": 34040,
  "스카프": 34374,
  "스커트": 34895,
  "스케쳐스": 33840,
  "스쿠터": 34537,
  "스퀘어": 34261,
  "스크런치": 34132,
  "스크럽": 32740,
  "스크린": 33153,
  "스킨": 33395,
  "스킨로션": 32822,
  "스킨케어": 33844,
  "스킨푸드": 34684,
  "스타": 32669,
  "스타벅스": 34232,
  "스타일": 34863,
  "스타킹": 34551,
  "스탠다드": 33449,
  "스탠드": 34680,
  "스탠드형": 34130,
  "스탠리": 32552,
  "스테비아": 32472,
  "스테이크": 33822,
  "스테인레스": 34046,
  "스테인리스": 32499,
  "스텐": 33658,
  "스텐리": 34287,
  "스토어": 34488,
  "스톤": 34693,
  "스톤헨지": 34071,
  "스튜디오": 33766,
  "스트라이프": 32520,
  "스트랩": 32155,
  "스트레스": 33784,
  "스트로": 33014,
  "스트로베리": 33521,
  "스트링": 32057,
  "스티벅스": 34361,
  "스티커": 32109,
  "스틱": 33452,
  "스틸": 34153,
  "스팀": 33762,
  "스파오": 34738,
  "스파이더": 34107,
  "스파크": 33122,
  "스파클": 33523,
  "스판": 33895,
  "스팸": 32581,
  "스펀지": 32617,
  "스페셜": 32416,
  "스페인": 32252,
  "스포츠": 33203,
  "스프레드": 34652,
  "스프레이": 34556,
  "스프링": 32840,
  "스피커": 32063,
  "슬라이드": 32753,
  "슬라이딩": 34145,
  "슬라이스": 33255,
  "슬랙스": 34289,
  "슬리브": 34025,
  "슬리퍼": 34395,
  "슬림": 34455,
  "슬림핏": 32502,
  "슬립온": 34092,
  "슬링백": 33428,
  "시계": 33207,
  "시계줄": 32974,
  "시그니처": 32205,
  "시나모롤": 33082,
  "시리얼": 32342,
  "시리즈": 32230,
  "시마노": 32598,
  "시멘트": 33752,
  "시세이도": 33070,
  "시스루": 34458,
  "시스템": 34891,
  "시슬리": 32438,
  "시어서커": 32668,
  "시원한": 34269,
  "시카": 34751,
  "시크릿": 33936,
  "시트": 32466,
  "시트지": 34655,
  "시험": 32309,
  "식기": 34481,
  "식기세척기": 34933,
  "식물": 34682,
  "식물성": 33359,
  "식사권": 34798,
  "식사대용": 33701,
  "식초": 34002,
  "식탁": 32727,
  "식품": 33474,
  "신라면": 33401,
  "신박한": 32357,
  "신발": 34695,
  "신발장": 33669,
  "신생아": 33067,
  "신세계": 34741,
  "신세계상품권": 34100,
  "신일": 34403,
  "신지모루": 34389,
  "신혼": 33493,
  "실내": 33761,
  "실내건조": 34345,
  "실내복": 33711,
  "실내화": 33797,
  "실리마린": 34934,
  "실리콘": 33590,
  "실바니안": 34837,
  "실버": 32382,
  "실외기": 33542,
  "실크": 33896,
  "심리스": 32503,
  "심플": 34229,
  "십자가": 34351,
  "싱글": 32743,
  "싱크대": 32567,
  "싸파": 34536,
  "싼타페": 34876,
  "쌀10kg": 32500,
  "쌀국수": 34344,
  "쌍둥이": 33347,
  "쌍화차": 32176,
  "쌤소나이트": 32399,
  "써모스": 34725,
  "써큘레이터": 34963,
  "썬크림": 34902,
  "썸머": 33648,
  "쏘렌토": 33024,
  "쏘팔메토": 32578,
  "쏭롤쁘": 32211,
  "쓰레기통": 32135,
  "쓸데없는": 34939,
  "쓸모없는": 32680,
  "씨앗": 33987,
  "씨유": 33582,
  "씹어먹는": 32691,
  "씽크대": 34676,
  "아가방": 32781,
  "아기": 34393,
  "아기상어": 33247,
  "아기옷": 34241,
  "아노락": 33084,
  "아닐로": 33742,
  "아동": 34699,
  "아동용": 33605,
  "아디다스": 33078,
  "아레나": 34678,
  "아로마": 34889,
  "아로마티카": 33069,
  "아르기닌": 34860,
  "아르마니": 34513,
  "아메리카노": 32826,
  "아메리칸": 32698,
  "아모스": 33786,
  "아몬드": 33694,
  "아미": 32032,
  "아박": 32081,
  "아베다": 34273,
  "아보카도": 33546,
  "아샷추": 32620,
  "아스타잔틴": 32832,
  "아식스": 33549,
  "아아": 34324,
  "아연": 34661,
  "아우라": 32616,
  "아우터": 32474,
  "아울렛": 33409,
  "아웃도어": 33979,
  "아웃백": 34804,
  "아이": 34825,
  "아이나비": 32944,
  "아이더": 32174,
  "아이라이너": 34381,
  "아이리버": 33368,
  "아이브로우": 32459,
  "아이섀도우": 33208,
  "아이스": 32693,
  "아이스박스": 34603,
  "아이스아메리카노": 33704,
  "아이스크림": 34206,
  "아이스크림케이크": 32198,
  "아이스티": 33651,
  "아이언": 34571,
  "아이오페": 34844,
  "아이유": 33968,
  "아이크림": 33667,
  "아이패드": 32264,
  "아이폰": 34365,
  "아이허브": 33954,
  "아일랜드": 32124,
  "아임비타": 33832,
  "아침식사대용": 34806,
  "아쿠아": 32913,
  "아쿠아슈즈": 33009,
  "아크릴": 33385,
  "아크테릭스": 34768,
  "아토팜": 33380,
  "아티제": 33430,
  "아파트": 34199,
  "악세사리": 33320,
  "안경": 33215,
  "안경테": 34735,
  "안다르": 32193,
  "안대": 34613,
  "안동": 34752,
  "안마기": 33769,
  "안마의자": 33211,
  "안심": 32886,
  "안전": 33672,
  "안전모": 34078,
  "안전벨트": 32683,
  "안전화": 32158,
  "안테나": 33348,
  "알로에": 34451,
  "알루미늄": 32554,
  "알부민": 34736,
  "알티지": 33413,
  "알파": 34875,
  "알파cd": 33040,
  "암막": 34148,
  "암웨이": 33243,
  "압력밥솥": 34917,
  "압력솥": 34366,
  "압소바": 33242,
  "압축": 34060,
  "앙쥬": 34026,
  "앞치마": 32430,
  "애견": 34812,
  "애기": 32083,
  "애사비": 33629,
  "애슐리": 34894,
  "애터미": 34021,
  "애플": 34177,
  "애플망고": 32195,
  "애플워치": 33775,
  "액막이": 33275,
  "액상": 33272,
  "액자": 34337,
  "액정보호필름": 33861,
  "액티브": 33939,
  "앨범": 33025,
  "앰프": 34598,
  "앰플": 34315,
  "앱코": 33505,
  "앵글": 32201,
  "앵클부츠": 34822,
  "야구": 33796,
  "야마하": 32138,
  "야외": 32411,
  "야채": 32187,
  "약과": 32046,
  "얇은": 32585,
  "양가죽": 33889,
  "양념": 33717,
  "양말": 34331,
  "양면": 32563,
  "양문형": 33096,
  "양배추": 33970,
  "양변기": 33392,
  "양산": 33511,
  "양우산": 34388,
  "양키캔들": 32619,
  "양털": 32327,
  "양파": 33437,
  "어그": 33057,
  "어깨": 33154,
  "어댑터": 33976,
  "어딕트": 32365,
  "어린이": 34257,
  "어린이집": 34803,
  "어묵": 32383,
  "어뮤즈": 32697,
  "어성초": 34932,
  "어프어프": 32118,
  "어피치": 32123,
  "어항": 34175,
  "언더아머": 34276,
  "언더웨어": 34469,
  "얼굴": 32215,
  "얼음": 33585,
  "엄마": 33776,
  "엄브로": 32611,
  "업소용": 32002,
  "없는": 33547,
  "에그": 33842,
  "에기": 34120,
  "에너지": 34447,
  "에디션": 33614,
  "에뛰드": 34462,
  "에뜨와": 34861,
  "에르메스": 33919,
  "에버랜드": 33141,
  "에버콜라겐": 32750,
  "에브리데이": 33942,
  "에브리타임": 32771,
  "에센셜": 33996,
  "에센스": 33772,
  "에스쁘아": 32386,
  "에스트라": 33880,
  "에스티로더": 34952,
  "에스프레소": 32149,
  "에어": 34328,
  "에어매트": 32026,
  "에어맥스": 33246,
  "에어컨": 32607,
  "에어팟": 32436,
  "에어프라이어": 34785,
  "에이스": 33155,
  "에코": 33604,
  "에코백": 32458,
  "에폭시": 32982,
  "엑스트라": 34901,
  "엑스트라버진": 33528,
  "엔시티": 33065,
  "엔진": 33379,
  "엔진오일": 33138,
  "엔틱": 33793,
  "엘라스틴": 34572,
  "엘르": 32656,
  "엘리트": 32361,
  "엘지": 34674,
  "엘칸토": 32061,
  "엠에스엠": 34969,
  "엡손": 33957,
  "엣지": 32016,
  "여름": 33709,
  "여름용": 34771,
  "여성": 32027,
  "여성용": 32793,
  "여성의류": 32410,
  "여성팬티": 32762,
  "여성향수": 34493,
  "여성화": 34540,
  "여수": 32603,
  "여아": 34067,
  "여에스더": 34624,
  "여자": 32432,
  "여행": 32596,
  "여행용": 33790,
  "연결": 33079,
  "연고": 34609,
  "연어": 34925,
  "열쇠고리": 32775,
  "염색": 33420,
  "염색약": 33411,
  "엽떡": 34546,
  "영양": 34687,
  "영양제": 34541,
  "영어": 33225,
  "영화": 33923,
  "예쁜": 33133,
  "예약": 33398,
  "예초기": 33768,
  "옛날": 34327,
  "오가닉": 33059,
  "오덴세": 32051,
  "오드퍼퓸": 34657,
  "오디오": 34334,
  "오뚜기": 33586,
  "오렌지": 34316,
  "오로라": 33403,
  "오르골": 32831,
  "오르시떼": 32673,
  "오리": 34336,
  "오리온": 34137,
  "오리지날": 32423,
  "오리지널": 33592,
  "오메가": 33277,
  "오메가3": 32565,
  "오버나이트": 34887,
  "오버핏": 33416,
  "오브제": 32008,
  "오븐": 32885,
  "오사카": 34238,
  "오설록": 32954,
  "오쏘몰": 32926,
  "오아": 33285,
  "오일": 34512,
  "오징어": 34412,
  "오클리": 33507,
  "오토바이": 33453,
  "오트밀": 33444,
  "오휘": 34496,
  "옥상": 34225,
  "옥수수": 34182,
  "옥스포드": 32180,
  "옥타코사놀": 32480,
  "온도": 32164,
  "온브릭스": 33725,
  "온수": 32860,
  "온수기": 32910,
  "온수매트": 34542,
  "온열": 32634,
  "온풍기": 32234,
  "올리브": 32985,
  "올리브데올리브": 32197,
  "올리브영": 33612,
  "올리브오일": 32542,
  "올리브유": 32511,
  "올리비아": 33558,
  "올스텐": 32116,
  "올영": 33885,
  "올인원": 34640,
  "올젠": 32828,
  "옴므": 34413,
  "옷걸이": 33465,
  "옷장": 34064,
  "와이드": 34871,
  "와이셔츠": 33234,
  "와이어": 33328,
  "와이파이": 33063,
  "와이퍼": 32813,
  "와인": 32544,
  "와인25플러스": 33925,
  "와인잔": 33353,
  "와츄원": 34922,
  "와플": 33525,
  "외식상품권": 33448,
  "외장하드": 34151,
  "요가": 34208,
  "요거트": 32390,
  "요넥스": 32300,
  "요아정": 33712,
  "욕실": 34164,
  "욕실화": 32306,
  "욕조": 34014,
  "욜로부로": 32632,
  "용기": 34774,
  "용접기": 33055,
  "용품": 32052,
  "우드": 34017,
  "우레탄": 32929,
  "우먼": 32546,
  "우븐": 34781,
  "우비": 34696,
  "우산": 32824,
  "우양산": 32859,
  "우유": 34052,
  "우주복": 34084,
  "운동": 32142,
  "운동기구": 32220,
  "운동복": 33123,
  "운동화": 33049,
  "울랄라": 34027,
  "울타리": 34630,
  "울트라": 34006,
  "웃긴": 32012,
  "워머": 33177,
  "워시": 33613,
  "워싱": 34654,
  "워치": 32019,
  "워킹화": 33873,
  "워터": 33949,
  "워터파크": 34575,
  "원단": 32152,
  "원데이": 32434,
  "원두": 33731,
  "원목": 33795,
  "원액": 34318,
  "원터치": 33632,
  "원피스": 32776,
  "원형": 34179,
  "월드크린": 34530,
  "웨스트우드": 33749,
  "웨이브": 34339,
  "웨이크메이크": 33645,
  "웨지": 34671,
  "위글위글": 32091,
  "위닉스": 34888,
  "위블센": 32823,
  "위스키": 33983,
  "위시": 34677,
  "윌슨": 34908,
  "유기농": 34770,
  "유니클로": 33326,
  "유니폼": 34670,
  "유럽": 34826,
  "유리": 33990,
  "유리컵": 33610,
  "유모차": 32283,
  "유산균": 34426,
  "유선": 32460,
  "유아": 34473,
  "유아용": 34431,
  "유압": 34626,
  "유자차": 33235,
  "유틸리티": 33028,
  "유한양행": 34200,
  "육개장": 32644,
  "육수": 34856,
  "육포": 33456,
  "음료": 33106,
  "음료수": 32132,
  "음반": 34427,
  "음식": 34625,
  "음식물": 32562,
  "응원": 34382,
  "의료용": 34870,
  "의류": 34778,
  "의상": 32560,
  "의자": 32553,
  "이고진": 32940,
  "이너웨어": 32690,
  "이니스프리": 33814,
  "이동식": 34562,
  "이디야": 34436,
  "이디야커피": 33535,
  "이롬": 34259,
  "이마트": 34800,
  "이마트24": 32343,
  "이모티콘": 34038,
  "이뮨": 33944,
  "이뮨샷": 32101,
  "이미스": 32635,
  "이베리코": 32462,
  "이벤트": 34036,
  "이불": 32088,
  "이솝": 33029,
  "이어폰": 32404,
  "이용권": 34516,
  "이월상품": 34466,
  "이유식": 33466,
  "이중": 34268,
  "이지": 33870,
  "이지듀": 33239,
  "이케아": 33534,
  "이클립스": 34570,
  "이탈리아": 32077,
  "익스트림": 33536,
  "인견": 32316,
  "인덕션": 34596,
  "인디안": 34518,
  "인버터": 32111,
  "인센스": 34300,
  "인스탁스": 33117,
  "인절미": 33180,
  "인천": 32253,
  "인테로": 34376,
  "인테리어": 34076,
  "인텐시브": 33017,
  "인형": 32345,
  "일룸": 33346,
  "일리": 32973,
  "일리윤": 34549,
  "일반": 32325,
  "일본": 32951,
  "일양약품": 32147,
  "일월": 32141,
  "일자": 32256,
  "일체형": 34193,
  "일회용": 34744,
  "임산부": 34764,
  "임신": 34538,
  "입는": 34568,
  "입생로랑": 32919,
  "잉크": 33089,
  "자급제": 33340,
  "자담치킨": 34784,
  "자동": 34690,
  "자동차": 33358,
  "자두": 32684,
  "자라": 32339,
  "자몽": 32320,
  "자바라": 32865,
  "자석": 34108,
  "자수": 33838,
  "자외선": 33192,
  "자일리톨": 34959,
  "자재": 32069,
  "자전거": 32349,
  "자주": 34637,
  "자취": 34024,
  "자켓": 34264,
  "작업": 33054,
  "작업복": 34786,
  "작은": 33982,
  "잔망루피": 33519,
  "잠바": 33758,
  "잠옷": 32257,
  "장갑": 32476,
  "장난감": 34163,
  "장미": 32301,
  "장바구니": 33419,
  "장순필": 33342,
  "장식": 33515,
  "장식장": 32276,
  "장아찌": 32736,
  "장용성": 32745,
  "장우산": 32440,
  "장지갑": 34094,
  "장판": 33609,
  "장패드": 32722,
  "장화": 33086,
  "재료": 34673,
  "재킷": 32070,
  "저당": 33869,
  "저분자": 34643,
  "저소음": 32392,
  "저주파": 33997,
  "전구": 33927,
  "전기": 32050,
  "전기매트": 32747,
  "전기밥솥": 32935,
  "전기요": 34251,
  "전기장판": 33516,
  "전기차": 34421,
  "전기포트": 33396,
  "전동": 32537,
  "전동드릴": 34364,
  "전등": 32549,
  "전라도": 34249,
  "전복": 34142,
  "전선": 33789,
  "전용": 34390,
  "전자": 32080,
  "전자담배": 33943,
  "전자레인지": 34754,
  "전자렌지": 32385,
  "전조등": 33874,
  "전주": 34459,
  "전통": 34638,
  "전화기": 33891,
  "절단기": 32952,
  "절임배추": 33260,
  "점보": 34762,
  "점퍼": 32356,
  "접시": 33284,
  "접이식": 33310,
  "접착식": 34584,
  "접착제": 33688,
  "젓가락": 34501,
  "정관장": 32352,
  "정리": 34742,
  "정리대": 34217,
  "정리함": 32307,
  "정샘물": 34492,
  "정수기": 33630,
  "정원": 32657,
  "정장": 32071,
  "정품": 34286,
  "젖병": 33304,
  "제거": 34847,
  "제거기": 34943,
  "제거제": 32442,
  "제네시스": 33714,
  "제로": 33256,
  "제스프리": 34464,
  "제습기": 34708,
  "제이에스티나": 34662,
  "제작": 33899,
  "제조기": 32589,
  "제주": 34707,
  "제주도": 33319,
  "젝시믹스": 32789,
  "젝시오": 34907,
  "젠더": 33046,
  "젤리": 33836,
  "조각": 32877,
  "조거": 33276,
  "조거팬츠": 34642,
  "조끼": 32517,
  "조니워커": 33068,
  "조던": 34532,
  "조리": 33077,
  "조리도구": 34320,
  "조립식": 32134,
  "조말론": 32849,
  "조말론런던": 34494,
  "조명": 32800,
  "조선호텔": 32780,
  "조절": 32156,
  "조절기": 32074,
  "졸업": 33664,
  "종가집": 32548,
  "종근당": 33560,
  "종근당건강": 33960,
  "종아리": 34485,
  "종이": 34042,
  "종이컵": 32939,
  "종합": 34254,
  "종합비타민": 32391,
  "좋은": 34554,
  "좋은느낌": 32362,
  "주니어": 34561,
  "주름": 32906,
  "주머니": 34041,
  "주먹밥": 33637,
  "주문제작": 34502,
  "주방": 32850,
  "주방세제": 33901,
  "주스": 34430,
  "주얼리": 33698,
  "주유권": 34216,
  "주전자": 33384,
  "주차": 34218,
  "주택": 34197,
  "중고": 32847,
  "중국": 33617,
  "중년": 32473,
  "중목": 32163,
  "중문": 33094,
  "중학생": 32042,
  "중형": 32994,
  "즈램린": 32655,
  "증정": 32881,
  "지갑": 34098,
  "지게차": 34392,
  "지도": 33593,
  "지리산": 32615,
  "지방시": 33226,
  "지붕": 34769,
  "지브리": 32332,
  "지비츠": 33394,
  "지센": 32075,
  "지아잔틴": 33245,
  "지에스": 34841,
  "지오그래픽": 34293,
  "지오다노": 33945,
  "지오지아": 33810,
  "지우개": 33108,
  "지지대": 34242,
  "지팡이": 34855,
  "지퍼": 34503,
  "지퍼백": 33975,
  "지프": 33962,
  "직장인": 34011,
  "진공": 32937,
  "진도": 33312,
  "진동": 32030,
  "진액": 34252,
  "진주": 33111,
  "질레트": 34039,
  "질스튜어트": 33498,
  "집게": 32803,
  "집들이": 33986,
  "집업": 32041,
  "징코": 32254,
  "짜먹는": 34284,
  "짤순이": 32007,
  "짱구": 32311,
  "쪼리": 32389,
  "쭈꾸미": 32151,
  "찜기": 32237,
  "찜질기": 33021,
  "찜질팩": 34282,
  "차단": 32196,
  "차단기": 32861,
  "차량": 32561,
  "차량용": 32955,
  "차량용방향제": 32169,
  "차량용품": 33538,
  "차렵이불": 32570,
  "차박": 34156,
  "차밴픈": 33733,
  "착즙": 32987,
  "찰옥수수": 32837,
  "참기름": 32498,
  "참외": 32534,
  "참존": 32112,
  "참치": 34230,
  "찹쌀": 33903,
  "찹쌀떡": 33279,
  "창문": 34296,
  "창문형": 32817,
  "채비": 33501,
  "채소": 33405,
  "채칼": 32199,
  "책가방": 34073,
  "책갈피": 33107,
  "책상": 32730,
  "책장": 34461,
  "처리기": 32189,
  "천막": 34471,
  "천연": 32525,
  "천장": 33748,
  "철망": 34009,
  "철분": 34085,
  "철제": 33820,
  "철판": 32864,
  "청국장": 34555,
  "청도": 34563,
  "청바지": 34647,
  "청소": 32321,
  "청소기": 33334,
  "청소년": 34508,
  "청정원": 32904,
  "체리": 33083,
  "체인": 34668,
  "체중계": 32401,
  "체크": 32167,
  "초강력": 33682,
  "초경량": 32281,
  "초고속": 32871,
  "초등": 33019,
  "초등학생": 32190,
  "초록입홍합": 34755,
  "초소형": 32323,
  "초유": 33522,
  "초음파": 32093,
  "초임계": 34790,
  "초코": 32523,
  "초코에몽": 32222,
  "초콜렛": 34065,
  "초콜릿": 33596,
  "촉촉": 33020,
  "총각김치": 32491,
  "최고심": 34139,
  "추석": 32461,
  "추어탕": 32103,
  "추천": 32338,
  "축구": 33158,
  "축하": 33879,
  "춘식": 33574,
  "춘식이": 33011,
  "출산": 34079,
  "출산선물": 34757,
  "충전": 33240,
  "충전기": 33199,
  "충전식": 32501,
  "츄리닝": 34330,
  "츄어블": 32464,
  "츄파춥스": 32676,
  "츠낙크": 33961,
  "측정기": 33351,
  "치료기": 33327,
  "치마": 34730,
  "치약": 34723,
  "치이카와": 32912,
  "치즈": 32531,
  "치즈케이크": 33992,
  "치크": 34857,
  "치킨": 34274,
  "친구": 33830,
  "친환경": 32409,
  "침구": 33191,
  "침낭": 32295,
  "침대": 32310,
  "침향": 34619,
  "침향환": 33173,
  "칫솔": 34131,
  "카고": 33732,
  "카누": 34350,
  "카니발": 33588,
  "카드": 32540,
  "카드지갑": 33373,
  "카라": 32096,
  "카라멜": 33650,
  "카라티": 34422,
  "카룰빈": 33252,
  "카메라": 32880,
  "카무트": 34903,
  "카본": 33481,
  "카스": 34369,
  "카스테라": 32448,
  "카시오": 34848,
  "카시트": 32963,
  "카카오": 33860,
  "카카오톡": 34956,
  "카카오프렌즈": 34143,
  "카트": 33299,
  "카페": 33914,
  "카페라떼": 34523,
  "카페트": 34574,
  "카피바라": 33964,
  "칸막이": 32011,
  "칼날": 33848,
  "칼라": 34659,
  "칼슘": 32505,
  "캉골": 32117,
  "캐나다": 32143,
  "캐나다산": 32841,
  "캐논": 33264,
  "캐디백": 32400,
  "캐리어": 34906,
  "캐릭터": 32755,
  "캐모마일": 34117,
  "캐시미어": 34620,
  "캐주얼": 34505,
  "캐주얼화": 34418,
  "캐치티니핑": 33374,
  "캔들": 34247,
  "캔디": 32228,
  "캔버스": 32772,
  "캘러웨이": 32539,
  "캘린더": 33763,
  "캘빈": 34681,
  "캘빈클라인": 34553,
  "캠핑": 32976,
  "캠핑용": 33631,
  "캡슐": 34054,
  "캡슐세제": 34772,
  "캡슐커피": 34415,
  "커넥터": 34545,
  "커버": 32811,
  "커버낫": 32953,
  "커스텀": 33581,
  "커클랜드": 32735,
  "커트러리": 32213,
  "커튼": 34700,
  "커플": 34285,
  "커플링": 32056,
  "커피": 34763,
  "커피머신": 34033,
  "커피믹스": 32600,
  "커피빈": 33421,
  "커피잔": 32287,
  "컨디션": 33130,
  "컨버스": 32605,
  "컨실러": 34456,
  "컨테이너": 33166,
  "컬러": 32463,
  "컬럼비아": 32294,
  "컬렉션": 34968,
  "컬쳐랜드": 34074,
  "컴포즈": 32796,
  "컴포즈커피": 32744,
  "컴퓨터": 32336,
  "컵라면": 34543,
  "컵홀더": 32492,
  "케라시스": 32113,
  "케어": 33023,
  "케이블": 33056,
  "케이스": 33578,
  "케이스티파이": 32405,
  "케이크": 33074,
  "케익": 32524,
  "케잌": 32647,
  "코끼리": 33431,
  "코니": 34090,
  "코닥": 34001,
  "코듀로이": 32670,
  "코디": 33184,
  "코렐": 32579,
  "코롱": 34648,
  "코리아": 33601,
  "코베아": 33843,
  "코브라": 32889,
  "코스튬": 34830,
  "코스트코": 33043,
  "코스프레": 32535,
  "코어": 32705,
  "코오롱": 32506,
  "코치": 33317,
  "코카콜라": 32870,
  "코코": 34528,
  "코코넛": 33855,
  "코코도르": 32923,
  "코트": 32204,
  "코튼": 32591,
  "코팅": 34524,
  "코팅제": 34279,
  "콘드로이친": 34533,
  "콘서트": 33446,
  "콘센트": 33013,
  "콘크리트": 34615,
  "콜드브루": 33817,
  "콜라": 33008,
  "콜라겐": 34205,
  "콜롬비아": 34509,
  "콜핑": 33006,
  "콤보": 34795,
  "콤부차": 33429,
  "콤비": 33249,
  "콤프레샤": 32968,
  "쿠로미": 34497,
  "쿠션": 34732,
  "쿠첸": 33042,
  "쿠쿠": 33209,
  "쿠키": 34383,
  "쿠팡": 33127,
  "쿠팡이츠": 34631,
  "쿠폰": 32648,
  "쿤달": 34304,
  "쿨링": 32359,
  "쿨매트": 33561,
  "쿼카": 33606,
  "퀜처": 34828,
  "퀼팅": 34547,
  "큐브": 32110,
  "크런키": 32853,
  "크로스": 33168,
  "크로스백": 32194,
  "크로커다일": 32415,
  "크록스": 33940,
  "크롭": 34531,
  "크루즈": 33681,
  "크리넥스": 33287,
  "크리스마스": 34256,
  "크리스탈": 34644,
  "크리스피": 33663,
  "크림": 33778,
  "크림치즈": 34849,
  "크사밴": 34102,
  "클라인": 32509,
  "클래식": 32214,
  "클램프": 34801,
  "클러치": 33898,
  "클러치백": 34283,
  "클렌저": 33642,
  "클렌징": 32206,
  "클로그": 32483,
  "클로버": 33293,
  "클리너": 32791,
  "클리브랜드": 33172,
  "클리어": 33773,
  "클리오": 33607,
  "클린": 34280,
  "클립": 34653,
  "키높이": 32162,
  "키링": 34353,
  "키보드": 34914,
  "키본단": 33886,
  "키성장": 32493,
  "키엘": 34214,
  "키우기": 33657,
  "키위": 34892,
  "키즈": 32686,
  "키친아트": 32804,
  "키친타올": 33436,
  "키캡": 33322,
  "키트": 34222,
  "키티": 34266,
  "키플링": 33765,
  "키홀더": 33475,
  "킥보드": 32830,
  "타미": 34805,
  "타미힐피거": 33324,
  "타올": 33338,
  "타요": 32911,
  "타월": 34326,
  "타이머": 33468,
  "타이어": 34453,
  "타이틀리스트": 32073,
  "타일": 32094,
  "타프": 32259,
  "탁구": 32695,
  "탁상": 33618,
  "탁상용": 32284,
  "탄산수": 34359,
  "탄생석": 33959,
  "탄소": 34371,
  "탄소매트": 34937,
  "탈모": 32765,
  "탈모샴푸": 32891,
  "탈취제": 32564,
  "탑텐": 34211,
  "태국": 34423,
  "태블릿": 33933,
  "태양광": 33489,
  "탠디": 32277,
  "탬버린즈": 32572,
  "터치": 32313,
  "턱받이": 34480,
  "턴테이블": 33052,
  "텀블러": 33616,
  "테니스": 33854,
  "테스터기": 34189,
  "테이블": 32958,
  "테이프": 34438,
  "테일러메이드": 33219,
  "테팔": 32845,
  "텐트": 32609,
  "템버린즈": 33412,
  "토끼": 33330,
  "토너": 34457,
  "토니모리": 33950,
  "토리": 33283,
  "토마토": 33491,
  "토트": 34181,
  "토트백": 32513,
  "토퍼": 32289,
  "톡딜": 34343,
  "톤업": 33662,
  "톰포드": 33473,
  "통굽": 34918,
  "통돌이": 33849,
  "통영": 34679,
  "투명": 33098,
  "투뿔": 33181,
  "투썸": 33620,
  "투썸플레이스": 34610,
  "투어": 34113,
  "투웨이": 32267,
  "투쿨포스쿨": 34342,
  "투피스": 33985,
  "튜브": 34159,
  "트래블": 33263,
  "트랩": 32867,
  "트러플": 33162,
  "트렁크": 34884,
  "트레이": 33149,
  "트레이닝": 34470,
  "트레이닝복": 33216,
  "트레킹화": 33568,
  "트렌치": 34194,
  "트롤리": 34114,
  "트리": 32946,
  "트리트먼트": 32373,
  "트리플": 32606,
  "트위드": 33030,
  "트윈스": 34909,
  "특가": 33092,
  "특대": 33671,
  "특대형": 32175,
  "특등급": 32584,
  "튼살크림": 33355,
  "틈새": 33045,
  "티니핑": 33002,
  "티라미수": 34777,
  "티백": 32820,
  "티비": 34070,
  "티셔츠": 34867,
  "티슈": 33745,
  "티젠": 34416,
  "티타늄": 33311,
  "티파니": 34588,
  "티파니앤코": 33415,
  "틴트": 32015,
  "파김치": 32439,
  "파라솔": 33357,
  "파리": 33774,
  "파리바게뜨": 32292,
  "파리바게트": 32671,
  "파베": 32468,
  "파비플로라": 33833,
  "파스쿠찌": 34022,
  "파스타": 32519,
  "파스텔": 34448,
  "파우더": 32731,
  "파우치": 33753,
  "파운데이션": 32251,
  "파워": 34567,
  "파이프": 34034,
  "파인애플": 32950,
  "파인트": 33178,
  "파자마": 32273,
  "파츠": 32764,
  "파타고니아": 34429,
  "파티션": 33197,
  "파프리카": 33325,
  "판넬": 33460,
  "판도라": 34950,
  "팔레트": 33137,
  "팔찌": 32153,
  "팔토시": 32639,
  "팝마트": 33823,
  "팝콘": 34298,
  "패드": 34443,
  "패딩": 33476,
  "패딩조끼": 33170,
  "패밀리": 34191,
  "패브릭": 34338,
  "패션": 33670,
  "패치": 34128,
  "패키지": 33892,
  "패턴": 34444,
  "팩트": 34037,
  "팬츠": 33435,
  "팬텀": 34824,
  "팬티": 34310,
  "팬티라이너": 33179,
  "팬티형": 33755,
  "팰리세이드": 34931,
  "퍼실": 32995,
  "퍼즐": 33754,
  "퍼터": 34401,
  "퍼펙트": 34096,
  "퍼퓸": 33819,
  "퍼프": 33809,
  "펌프": 33425,
  "페라가모": 34591,
  "페레로로쉐": 32827,
  "페리페라": 33532,
  "페스툴": 33726,
  "페이스": 33695,
  "페인트": 32218,
  "펜던트": 32778,
  "펜션": 34136,
  "펜슬": 32413,
  "펩시": 32227,
  "편광": 33174,
  "편의점": 34701,
  "편한": 34220,
  "포기김치": 32576,
  "포도": 34379,
  "포레스트": 32421,
  "포맨": 34965,
  "포맨트": 32122,
  "포스터": 33075,
  "포스파티딜세린": 33807,
  "포에버": 33360,
  "포인트": 33291,
  "포장": 34827,
  "포차코": 33846,
  "포카리": 32721,
  "포켓": 34305,
  "포켓몬": 34559,
  "포켓몬스터": 33492,
  "포크": 34688,
  "포키": 33735,
  "포터2": 34832,
  "포트": 32588,
  "포트메리온": 34348,
  "폰케이스": 33266,
  "폴드": 33915,
  "폴딩": 34846,
  "폴로": 33652,
  "폴로랄프로렌": 32685,
  "폴바셋": 34920,
  "폴햄": 33484,
  "폼클렌징": 33746,
  "표지판": 33599,
  "푸드장": 33785,
  "푸라닭": 32613,
  "푸마": 34586,
  "풀리오": 34713,
  "풀무원": 34811,
  "풀빌라": 34756,
  "풀세트": 32504,
  "풀커버": 33918,
  "풋조이": 32477,
  "풍년": 33545,
  "퓨마": 33655,
  "퓨어": 34068,
  "프라다": 34233,
  "프라모델": 34947,
  "프라이머": 32243,
  "프라이팬": 34667,
  "프라임": 34658,
  "프랑스": 33202,
  "프레쉬": 32658,
  "프레임": 34483,
  "프렌즈": 32381,
  "프렌치": 32608,
  "프로": 33951,
  "프로바이오틱스": 32479,
  "프로쉬": 34779,
  "프로스펙스": 33274,
  "프로젝트": 34484,
  "프로틴": 32496,
  "프로폴리스": 32945,
  "프리미엄": 33953,
  "프린세스": 32667,
  "프린터": 33250,
  "프릴": 33929,
  "플라스틱": 34048,
  "플라워": 33608,
  "플랫": 33834,
  "플러스": 34083,
  "플레어": 34534,
  "플레이어": 32346,
  "플레이트": 33916,
  "플레인": 34607,
  "플리스": 34204,
  "플리츠": 33513,
  "플립": 33777,
  "피규어": 32186,
  "피부": 34391,
  "피스타치오": 33991,
  "피아노": 32666,
  "피어싱": 34970,
  "피에르": 33805,
  "피엘라벤": 34834,
  "피자": 32376,
  "피죤": 34352,
  "피지오겔": 33344,
  "피치": 33622,
  "피크닉": 34213,
  "필라테스": 32212,
  "필로우": 33282,
  "필름": 32962,
  "필름카메라": 33863,
  "필립스": 32097,
  "필터": 32013,
  "필통": 32221,
  "핏플랍": 33472,
  "핑크": 33973,
  "핑크퐁": 33548,
  "하겐다즈": 33897,
  "하기스": 32025,
  "하드": 33767,
  "하루견과": 32675,
  "하리보": 32979,
  "하림": 34303,
  "하수구": 33730,
  "하우스": 33221,
  "하이": 32317,
  "하이라이터": 32315,
  "하이라이트": 32521,
  "하이뮨": 32137,
  "하이브리드": 34424,
  "하이패스": 34912,
  "하츄핑": 34399,
  "하츠": 34916,
  "하트": 32312,
  "하프": 32754,
  "학생": 32028,
  "한경희": 32724,
  "한교동": 32694,
  "한국": 32115,
  "한국타이어": 32876,
  "한끼통살": 33402,
  "한돈": 34087,
  "한복": 33331,
  "한샘": 34753,
  "한우": 33375,
  "한율": 32852,
  "한일": 32303,
  "한일의료기": 32884,
  "한입": 32516,
  "한화": 32435,
  "할로윈": 32375,
  "할리스": 32319,
  "할머니": 33150,
  "할인": 33440,
  "합격": 32836,
  "합격기원": 33354,
  "핫도그": 33112,
  "핫팩": 33131,
  "항공권": 33167,
  "해남": 33994,
  "해리포터": 33635,
  "해바라기": 32992,
  "해운대": 32621,
  "해피콜": 32431,
  "핸드": 32742,
  "핸드메이드": 34043,
  "핸드백": 32622,
  "핸드워시": 33236,
  "핸드크림": 34288,
  "핸드타올": 33443,
  "핸드폰": 33424,
  "핸들": 34356,
  "핸들커버": 32428,
  "핸디": 34491,
  "햄버거": 32120,
  "햅쌀": 34519,
  "햇반": 33232,
  "햇빛": 32834,
  "햇빛가리개": 32703,
  "행거": 34973,
  "행운": 34750,
  "향수": 32701,
  "허니": 33005,
  "허리": 33308,
  "허브": 34419,
  "허쉬": 33656,
  "헉슬리": 32872,
  "헤드": 34698,
  "헤드셋": 33729,
  "헤드폰": 33673,
  "헤라": 32741,
  "헤어": 32305,
  "헤어미스트": 34441,
  "헤어밴드": 33404,
  "헤어에센스": 32285,
  "헤어오일": 33624,
  "헤이즐넛": 33948,
  "헤지스": 33144,
  "헤트라스": 33036,
  "헬로키티": 33911,
  "헬멧": 33512,
  "헬스": 32711,
  "현관": 34468,
  "현관문": 32133,
  "현대": 32972,
  "현대백화점": 34616,
  "현미": 33262,
  "현수막": 32587,
  "혈당": 33867,
  "형광등": 32420,
  "호두": 32023,
  "호랑이": 32993,
  "호박": 34919,
  "호스": 34133,
  "호주": 33647,
  "호주산": 33303,
  "호카": 33689,
  "호텔": 34499,
  "호환": 34258,
  "혼다": 33265,
  "혼마": 34301,
  "홀더": 34245,
  "홀리데이": 33905,
  "홀베리": 32183,
  "홈쇼핑": 32903,
  "홈웨어": 32541,
  "홍삼": 32547,
  "홍삼정": 32662,
  "홍콩": 34583,
  "화분": 32788,
  "화이트": 34893,
  "화장대": 32851,
  "화장실": 32957,
  "화장지": 32641,
  "화장품": 34691,
  "환풍기": 34915,
  "활기력": 33851,
  "황금올리브": 33160,
  "황성주": 33989,
  "황토": 33540,
  "회전": 32927,
  "효소": 34829,
  "후드": 33050,
  "후드집업": 33372,
  "후드티": 32773,
  "후라이드": 34237,
  "후라이팬": 34329,
  "후레쉬": 32161,
  "후리스": 34649,
  "후크": 34954,
  "휘슬러": 33882,
  "휠라": 33477,
  "휠체어": 33198,
  "휩드": 33565,
  "휴대용": 33589,
  "휴대폰": 34375,
  "휴지": 32367,
  "휴지통": 33341,
  "흑염소": 33186,
  "흑임자": 32779,
  "흰색": 34645,
  "히말라야": 32545,
  "히알루론산": 33864,
  "히터": 34514,
  "힌지": 32835,
  "힐피거": 34527,
  "힙색": 34437
}
